Repository: ejbills/dockdoorpro-crowdin
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, ja, nl, pl, pt, ru, sv, tr, vi, zh_hans, zh_hant

source: Accordion
ar: أكورديون
de: Akkordeon
es: Acordeón
fr: Accordéon
hu: Harmonika
ja: アコーディオン
nl: Accordeon
pl: Akordeon
pt: Acordeão
ru: Аккордеон
sv: Dragspel
tr: Akordiyon
vi: Thẻ xếp
zh_hans: 手风琴
zh_hant: 扇形

source: Action
ar: إجراء
de: Aktion
es: Acción
hu: Művelet
ja: アクション
nl: Actie
pl: Akcja
pt: Ação
ru: Действие
sv: Åtgärd
tr: Eylem
vi: Tác vụ
zh_hans: 操作
zh_hant: 動作

source: Action Name
ar: اسم الإجراء
de: Aktionsname
es: Nombre de la acción
fr: Nom de l'action
hu: Művelet neve
ja: アクション名
nl: Actienaam
pl: Nazwa akcji
pt: Nome da Ação
ru: Название действия
sv: Åtgärdsnamn
tr: Eylem Adı
vi: Tên tác vụ
zh_hans: 操作名称
zh_hant: 動作名稱

source: Action when cycling a focused app with only one window
ar: الإجراء عند تدوير تطبيق مركز مع نافذة واحدة فقط
de: Aktion beim Wechseln einer fokussierten App mit nur einem Fenster
es: Acción al alternar una aplicación enfocada que solo tiene una ventana
fr: Action à effectuer lorsque l'app active n'a qu'une seule fenêtre
hu: Művelet egyetlen ablakkal rendelkező fókuszált alkalmazás váltásakor
ja: ウインドウが1つしかないフォーカス中のアプリを循環操作したときのアクション
nl: Actie bij het wisselen binnen een geopende app met slechts één venster
pl: Akcja podczas przełączania okien aktywnej aplikacji, która ma tylko jedno okno
pt: Ação ao percorrer as janelas de uma aplicação em foco que tem apenas uma janela
ru: Действие при переборе окон активного приложения, у которого только одно окно
sv: Åtgärd när en fokuserad app med bara ett fönster växlas
tr: Yalnızca bir penceresi olan odaklanmış uygulamada gezinirken yapılacak eylem
vi: Tác vụ khi chuyển qua lại giữa các cửa sổ của ứng dụng đang được chọn khi ứng dụng đó chỉ có một cửa sổ
zh_hans: 当切换只有一个窗口的当前焦点应用时的操作
zh_hant: 當循環切換只有單個視窗的目前應用程式時的動作

source: Action when pinching inward on a running app icon
ar: الإجراء عند القرص للداخل على أيقونة تطبيق قيد التشغيل
de: Aktion beim Zusammenziehen auf dem Symbol einer laufenden App
es: Acción al pellizcar hacia dentro sobre el icono de una aplicación en ejecución
fr: Action déclenchée lorsque l'on effectue un pincement vers l'intérieur sur l'icône d'une application en cours d'exécution
hu: Művelet egy futó alkalmazás ikonján történő befelé csippentéskor
ja: 実行中のアプリアイコンをピンチインしたときのアクション
nl: Actie bij het naar binnen knijpen op het pictogram van een geopende app
pl: Czynność wykonywana po zsunięciu palców, gdy wskaźnik znajduje się nad ikoną uruchomionej aplikacji
pt: Ação ao fazer o gesto de pinça para dentro no ícone de uma aplicação em execução
ru: Действие при сведении пальцев на значке запущенного приложения
sv: Åtgärd när du nyper inåt på en app som körs
tr: Çalışan bir uygulama simgesi üzerinde içe doğru sıkıştırma hareketi yapıldığında uygulanacak işlem
vi: Tác vụ khi chụm hai ngón tay vào trên biểu tượng ứng dụng đang chạy
zh_hans: 在运行中的应用图标上向内捏合时的动作
zh_hant: 在執行中的應用程式圖示上「內縮雙指」時的動作

source: Action when pinching outward on a running app icon
ar: الإجراء عند القرص للخارج على أيقونة تطبيق قيد التشغيل
de: Aktion beim Auseinanderziehen auf dem Symbol einer laufenden App
es: Acción al pellizcar hacia fuera sobre el icono de una app en ejecución
fr: Action déclenchée en effectuant un pincement vers l'extérieur sur l'icône d'une application en cours d'exécution
hu: Művelet egy futó alkalmazás ikonján történő kifelé csippentéskor
ja: 実行中のアプリアイコンをピンチアウトしたときのアクション
nl: Actie bij het naar buiten knijpen op het pictogram van een geopende app
pl: Czynność wykonywana po rozsunięciu palców, gdy wskaźnik znajduje się nad ikoną uruchomionej aplikacji
pt: Ação ao fazer o gesto de pinça para fora no ícone de uma aplicação em execução
ru: Действие при разведении пальцев на значке запущенного приложения
sv: Åtgärd när du nyper utåt på en app som körs
tr: Çalışan bir uygulama simgesi üzerinde dışa doğru sıkıştırma hareketi yapıldığında gerçekleştirilecek eylem
vi: Tác vụ khi chụm hai ngón tay ra ngoài trên biểu tượng của ứng dụng đang chạy
zh_hans: 在运行中的应用图标上向外捏合时的动作
zh_hant: 在執行中的應用程式圖示上「外張雙指」時的動作

source: Action when swiping toward the dock edge on a running app icon
ar: الإجراء عند السحب نحو حافة Dock على أيقونة تطبيق قيد التشغيل
de: Aktion beim Wischen zum Dock-Rand auf dem Symbol einer laufenden App
es: Acción al deslizar el dedo hacia el borde del Dock sobre el icono de una aplicación en ejecución
fr: Action déclenchée en balayant vers le bord du Dock sur l'icône d'une application en cours d'exécution
hu: Művelet egy futó alkalmazás ikonján a Dock széle felé történő legyintéskor
ja: 実行中のアプリアイコンでDockの端に向かってスワイプしたときのアクション
nl: Actie bij het vegen naar de rand van het Dock op een pictogram van een geopende app
pl: Akcja podczas przesuwania w stronę krawędzi Docka na ikonie działającej aplikacji
pt: Ação ao deslizar em direção à extremidade da dock no ícone de uma aplicação em execução
ru: Действие при смахивании к краю Dock на значке запущенного приложения
sv: Åtgärd vid svep mot Dockens kant på symbolen för en app som körs
tr: Çalışan bir uygulama simgesi üzerinde dock kenarına doğru kaydırma yapıldığında gerçekleştirilecek eylem
vi: Tác vụ khi vuốt về phía mép dock trên biểu tượng của ứng dụng đang chạy
zh_hans: 在运行中的应用图标上朝 Dock 边缘滑动时执行的操作
zh_hant: 在執行中的應用程式圖示上「滑向 Dock 邊緣」時的動作

source: Actions appear in the order you enable them.
ar: تظهر الإجراءات بالترتيب الذي تفعّلها به.
de: Aktionen erscheinen in der Reihenfolge, in der Sie sie aktivieren.
es: Las acciones aparecen en el orden en que las habilitas.
fr: Les actions apparaissent dans l'ordre où vous les activez.
hu: A műveletek az engedélyezés sorrendjében jelennek meg.
ja: アクションは有効にした順に表示されます。
nl: De acties verschijnen in de volgorde waarin je ze inschakelt.
pl: Akcje pojawiają się w kolejności, w jakiej je włączasz.
pt: Ações aparecem pela ordem em que são ativadas.
ru: Действия появляются в том порядке, в котором они включены.
sv: Åtgärder visas i den ordning du aktiverar dem.
tr: İşlemler, etkinleştirdiğiniz sırayla görüntülenir.
vi: Các tác vụ xuất hiện theo thứ tự bạn bật chúng.
zh_hans: 操作将按启用顺序显示。
zh_hant: 動作將依據你啟用的順序顯示。

source: Activate
ar: تفعيل
de: Aktivieren
es: Activar
fr: Activer
hu: Aktiválás
ja: アクティベート
nl: Activeren
pl: Aktywuj
pt: Ativar
ru: Активировать
sv: Aktivera
tr: Etkinleştir
vi: Kích hoạt
zh_hans: 激活
zh_hant: 啟用

source: Activate Apps on Hover
ar: تفعيل التطبيقات عند التمرير فوقها
de: Apps bei Zeigerkontakt aktivieren
es: Activar apps al pasar el cursor
fr: Activer les apps au survol
hu: Appok aktiválása rámutatásra
ja: ホバーでアプリを作動
nl: Activeer apps bij aanwijzen
pl: Aktywuj aplikacje po wskazaniu
pt: Ativar Apps ao Passar o Cursor
ru: Активировать приложения при наведении
sv: Aktivera appar vid hovring
tr: Fareyle Üzerine Gelindiğinde Uygulamaları Etkinleştir
vi: Kích hoạt ứng dụng khi di chuột
zh_hans: 悬停时激活应用
zh_hant: 懸停時啟用應用程式

source: Activate DockDoor Pro to unlock the dock
ar: فعّل DockDoor Pro لفتح قفل Dock
de: Aktivieren Sie DockDoor Pro, um das Dock freizuschalten
es: Activa DockDoor Pro para desbloquear el Dock
fr: Activez DockDoor Pro pour débloquer le dock
hu: Aktiválja a DockDoor Pro-t a Dock feloldásához
ja: DockDoor ProをアクティベートしてDockのロックを解除
nl: Activeer DockDoor Pro om het Dock te ontgrendelen
pl: Aktywuj DockDoor Pro, aby odblokować Dock
pt: Ative o DockDoor Pro para desbloquear a Dock
ru: Активируйте DockDoor Pro, чтобы разблокировать Dock
sv: Aktivera DockDoor Pro för att låsa upp dockan
tr: DockDoor Pro’yu etkinleştirerek dock kilidini açın
vi: Kích hoạt DockDoor Pro để mở khóa dock
zh_hans: 激活 DockDoor Pro 以解锁 Dock
zh_hant: 啟用 DockDoor Pro 以解鎖 Dock 功能

source: Activate Folders and Files on Hover
ar: تفعيل المجلدات والملفات عند التمرير فوقها
de: Ordner und Dateien bei Zeigerkontakt aktivieren
es: Activar carpetas y archivos al pasar el cursor
fr: Activer les dossiers et fichiers au survol
hu: Mappák és fájlok aktiválása rámutatásra
ja: ホバーでフォルダとファイルを作動
nl: Mappen en bestanden activeren bij aanwijzen
pl: Aktywuj foldery i pliki po wskazaniu
pt: Ativar Pastas e Ficheiros ao Passar o Cursor
ru: Активировать папки и файлы при наведении
sv: Aktivera mappar och filer vid hovring
tr: Fareyle Üzerine Gelindiğinde Klasörleri ve Dosyaları Etkinleştir
vi: Kích hoạt thư mục và tệp khi di chuột
zh_hans: 悬停时激活文件夹和文件
zh_hant: 懸停時啟用檔案夾與檔案

source: Activate now, or continue without the dock and activate later in About.
ar: فعّل الآن، أو تابع بدون Dock وفعّل لاحقًا من «حول».
de: Aktivieren Sie jetzt oder fahren Sie ohne das Dock fort und aktivieren Sie später unter „Über“.
es: Activa DockDoor Pro ahora o continúa sin el Dock y actívalo más tarde en Acerca de.
fr: Activez maintenant, ou continuez sans le dock et activez plus tard dans À propos.
hu: Aktiválja most, vagy folytassa a Dock nélkül, és aktiválja később a Névjegy részben.
ja: 今すぐアクティベートするか、Dockなしで続行して、あとで「概要」からアクティベートしてください。
nl: Activeer nu, of ga verder zonder het Dock en activeer later in het menu bij 'Over'.
pl: Aktywuj teraz albo kontynuuj bez Docka i aktywuj później w sekcji O programie.
pt: Ative agora ou continue sem a Dock e ative mais tarde em Sobre.
ru: Активируйте сейчас или продолжите без Dock и активируйте позже в разделе «О программе».
sv: Aktivera nu, eller fortsätt utan dockan och aktivera senare under Om.
tr: Şimdi etkinleştirin ya da dock olmadan devam edin ve daha sonra “Hakkında” bölümünden etkinleştirin.
vi: Kích hoạt ngay, hoặc tiếp tục mà không dùng dock và kích hoạt sau trong mục Giới thiệu.
zh_hans: 立即激活，或继续使用其他功能，稍后在“关于”中激活 Dock。
zh_hant: 立即啟用，或先不使用 Dock 繼續操作，之後可在「關於」中啟用。

source: Activate on Hover
ar: التفعيل عند تمرير المؤشر
de: Bei Zeigerkontakt aktivieren
es: Activar al pasar el cursor
fr: Activer lors du survol
hu: Aktiválás rámutatásra
ja: ホバーで作動
nl: Activeren bij aanwijzen
pl: Aktywuj po wskazaniu
pt: Ativar ao Passar o Cursor
ru: Активировать при наведении
sv: Aktivera vid hovring
tr: Üzerine gelince etkinleştir
vi: Kích hoạt khi di chuột
zh_hans: 悬停时激活
zh_hant: 懸停時啟用

source: Activate on Hover is on — icons open previews on hover. Adjust it
ar: التفعيل عند تمرير المؤشر قيد التشغيل، تفتح الأيقونات المعاينات عند تمرير المؤشر. اضبطه
de: „Bei Zeigerkontakt aktivieren“ ist aktiviert – Symbole öffnen Vorschauen, wenn der Zeiger darüber ist. Anpassen
es: Activar al pasar el cursor está activado: los iconos abren previsualizaciones al pasar el cursor. Ajústalo
fr: Activer au survol est activé, les icônes ouvrent les aperçus au survol. Ajustez-le
hu: Az Aktiválás rámutatásra be van kapcsolva, az ikonok rámutatásra előnézetet nyitnak. Módosítás
ja: 「ホバーで作動」がオンです。アイコンにホバーするとプレビューが開きます。設定を調整
nl: 'Activeren bij aanwijzen' is ingeschakeld - pictogrammen openen een voorbeeld wanneer je er met de muis overheen gaat. Pas dit aan
pl: Opcja Aktywuj po wskazaniu jest włączona — ikony otwierają podglądy po wskazaniu. Dostosuj ustawienie
pt: A opção Ativar ao Passar o Cursor está ativa: os ícones abrem pré-visualizações ao passar o cursor. Ajustar
ru: Функция «Активация при наведении» включена — при наведении курсора на значки открываются их миниатюры. Настройте этот параметр.
sv: Aktivera vid hovring är på. Symboler öppnar förhandsvisningar när pekaren hålls över dem. Justera det
tr: "Fareyle Üzerine Gelindiğinde Etkinleştir" seçeneği açıktır — fareyle üzerine gelindiğinde simgeler önizleme pencerelerini açar. Ayarlayın
vi: Đã bật Kích hoạt khi di chuột — di chuột lên biểu tượng để mở bản xem trước. Điều chỉnh cài đặt này
zh_hans: 已启用“悬停时激活”，将鼠标悬停在图标上即可打开预览。调整设置
zh_hant: 「懸停時啟用」已開啟 — 將指標移至圖示上即可開啟預覽。調整設定

source: Activate or manage your DockDoor Pro license
ar: تفعيل أو إدارة رخصة DockDoor Pro الخاصة بك
de: Lizenz für DockDoor Pro aktivieren oder verwalten
es: Activa o gestiona tu licencia de DockDoor Pro
fr: Activez ou gérez votre licence DockDoor Pro
hu: DockDoor Pro licenc aktiválása vagy kezelése
ja: DockDoor Proライセンスのアクティベートと管理
nl: Activeer of beheer je DockDoor Pro-licentie
pl: Aktywuj lub zarządzaj licencją DockDoor Pro
pt: Ativar ou gerir a sua licença DockDoor Pro
ru: Активация или управление вашей лицензией DockDoor Pro
sv: Aktivera eller hantera din DockDoor Pro-licens
tr: DockDoor Pro lisansınızı etkinleştirin veya yönetin
vi: Kích hoạt hoặc quản lý bản quyền DockDoor Pro của bạn
zh_hans: 激活或管理您的 DockDoor Pro 许可证
zh_hant: 啟用或管理你的 DockDoor Pro 授權

source: Activate Trash on Hover
ar: تفعيل المهملات عند التمرير فوقها
de: Papierkorb bei Zeigerkontakt aktivieren
es: Activar la Papelera al pasar el cursor
fr: Activer la Corbeille au survol
hu: Kuka aktiválása rámutatásra
ja: ホバーでゴミ箱を作動
nl: Prullenmand activeren bij aanwijzen
pl: Aktywuj Kosz po wskazaniu
pt: Ativar Lixo ao Passar o Cursor
ru: Активировать Корзину при наведении
sv: Aktivera papperskorgen vid hovring
tr: Üzerine Gelindiğinde Çöp Sepeti'ni Etkinleştir
vi: Kích hoạt Thùng rác khi di chuột
zh_hans: 悬停时激活废纸篓
zh_hant: 懸停時啟用垃圾桶

source: Activate Widgets on Hover
ar: تفعيل الأدوات عند التمرير فوقها
de: Widgets bei Zeigerkontakt aktivieren
es: Activar widgets al pasar el cursor
fr: Activer les widgets au survol
hu: Widgetek aktiválása rámutatásra
ja: ホバーでウィジェットを作動
nl: Activeer widgets bij aanwijzen
pl: Aktywuj widżety po wskazaniu
pt: Ativar Widgets ao Passar o Cursor
ru: Активировать виджеты при наведении
sv: Aktivera widgetar vid hovring
tr: Üzerine gelindiğinde widget'ları etkinleştir
vi: Kích hoạt tiện ích khi di chuột
zh_hans: 悬停时激活小组件
zh_hant: 懸停時啟用小工具

source: Activated
ar: مفعّل
de: Aktiviert
es: Activada
fr: Activé !
hu: Aktiválva
ja: アクティベート済み
nl: Geactiveerd
pl: Aktywowano
pt: Ativada
ru: Активировано
sv: Aktiverad
tr: Etkinleştirildi
vi: Đã kích hoạt
zh_hans: 已激活
zh_hant: 已啟用

source: Activation
ar: التفعيل
de: Aktivierung
es: Activación
hu: Aktiválás
ja: アクティベーション
nl: Activering
pl: Aktywacja
pt: Ativação
ru: Активация
sv: Aktivering
tr: Etkinleştirme
vi: Kích hoạt
zh_hans: 激活
zh_hant: 啟用

source: Activation key:
ar: مفتاح التفعيل
de: Lizenzschlüssel:
es: Clave de activación:
fr: Clé d'activation :
hu: Aktiváló kulcs:
ja: アクティベーションキー:
nl: Activatiecode:
pl: Klucz aktywacyjny:
pt: Chave de ativação:
ru: Ключ активации:
sv: Aktiveringsnyckel:
tr: Etkinleştirme anahtarı:
vi: Khóa kích hoạt:
zh_hans: 激活码：
zh_hant: 啟用金鑰：

source: Active App Handle
ar: مقبض التطبيق النشط
de: Markierung der aktiven App
es: Tirador de la app activa
fr: Repère de l'app active
hu: Aktív app fogantyúja
ja: アクティブアプリのハンドル
nl: Balk voor actieve app
pl: Wyróżnik aktywnej aplikacji
pt: Pega da Aplicação Ativa
ru: Полоска активного приложения
sv: Handtag för aktiv app
tr: Aktif Uygulama Tutamacı
vi: Thanh đánh dấu ứng dụng đang hoạt động
zh_hans: 当前应用指示条
zh_hant: 使用中應用程式強調線

source: Active dock
ar: Dock النشط
de: Aktives Dock
es: Dock activo
fr: Dock actif
hu: Aktív Dock
ja: アクティブなDock
nl: Actief Dock
pl: Aktywny Dock
pt: Dock ativa
ru: Активный Dock
sv: Aktiv dock
tr: Aktif Dock
vi: Dock đang hoạt động
zh_hans: 当前 Dock
zh_hant: 使用中的 Dock

source: Active Profile
ar: ملف التعريف النشط
de: Aktives Profil
es: Perfil activo
fr: Profil actif
hu: Aktív profil
ja: アクティブなプロファイル
nl: Actief profiel
pl: Aktywny profil
pt: Perfil Ativo
ru: Активный профиль
sv: Aktiv profil
tr: Aktif Profil
vi: Hồ sơ đang hoạt động
zh_hans: 当前配置文件
zh_hant: 使用中的設定檔

source: Activities
ar: الأنشطة
de: Aktivitäten
es: Actividades
fr: Activités
hu: Tevékenységek
ja: アクティビティ
nl: Activiteiten
pl: Aktywności
pt: Atividades
ru: Активность
sv: Aktiviteter
tr: Aktiviteler
vi: Hoạt động
zh_hans: 活动
zh_hant: 活動

source: activity
ar: نشاط
de: aktivität
es: actividad
fr: activité
hu: tevékenység
ja: アクティビティ
nl: activiteit
pl: aktywność
pt: atividade
ru: активность
sv: aktivitet
tr: aktivite
vi: hoạt động
zh_hans: 活动
zh_hant: 活動

source: Add
ar: أضف
de: Hinzufügen
es: Añadir
fr: Ajouter
hu: Hozzáadás
ja: 追加
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
tr: Ekle
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: Add %lld Apps
ar: إضافة %lld تطبيقات
de: %lld Apps hinzufügen
es: Añadir %lld apps
fr: Ajouter %lld applications
hu: %lld app hozzáadása
ja: %lld個のアプリを追加
nl: %lld apps toevoegen
pl: Dodaj (%lld)
pt: Adicionar %lld Aplicações
ru: Добавить %lld Приложений
sv: Lägg till %lld appar
tr: %lld Uygulama Ekle
vi: Thêm %lld ứng dụng
zh_hans: 添加 %lld 个应用
zh_hant: 加入 %lld 個應用程式

source: Add a city
ar: إضافة مدينة
de: Stadt hinzufügen
es: Añadir una ciudad
fr: Ajouter une ville
hu: Város hozzáadása
ja: 都市を追加
nl: Plaats toevoegen
pl: Dodaj miasto
pt: Adicionar uma cidade
ru: Добавить город
sv: Lägg till en stad
tr: Şehir ekle
vi: Thêm thành phố
zh_hans: 添加城市
zh_hant: 加入城市

source: Add a folder to pin it beside the file tray
ar: أضف مجلدًا لتثبيته بجانب حاوية الملفات
de: Fügen Sie einen Ordner hinzu, um ihn neben der Datei-Ablage anzuheften
es: Añade una carpeta para fijarla junto a la bandeja de archivos
fr: Ajoutez un dossier pour l'épingler à côté du tiroir de fichiers
hu: Adjon hozzá egy mappát, hogy a Fájltároló Tálca mellé tűzze
ja: フォルダを追加してファイルトレイの横にピン留め
nl: Voeg een map toe om deze naast het bestandsvak vast te zetten
pl: Dodaj folder, aby przypiąć go obok Półki plików
pt: Adicione uma pasta para a afixar junto ao tabuleiro de ficheiros
ru: Добавьте папку, чтобы закрепить ее рядом с лотком файлов
sv: Lägg till en mapp för att fästa den bredvid filbrickan
tr: Bir klasörü ekleyerek onu dosya tepsisinin yanına sabitleyin
vi: Thêm một thư mục để ghim vào bên cạnh khay tệp
zh_hans: 添加文件夹，将其固定在文件托盘旁边
zh_hant: 加入檔案夾以將其釘選在檔案托盤旁

source: Add a folder to the Control Center
ar: إضافة مجلد إلى مركز التحكم
de: Ordner zum Kontrollzentrum hinzufügen
es: Añadir una carpeta al Centro de control
fr: Ajouter un dossier au Centre de contrôle
hu: Mappa hozzáadása a Vezérlőközponthoz
ja: コントロールセンターにフォルダを追加
nl: Voeg een map toe aan het Control Center
pl: Dodaj folder do Centrum sterowania
pt: Adicionar uma pasta à Central de controlo
ru: Добавить папку в Пункт управления
sv: Lägg till en mapp i Kontrollcenter
tr: Denetim Merkezi’ne bir klasör ekle
vi: Thêm thư mục vào Trung tâm điều khiển
zh_hans: 将文件夹添加到控制中心
zh_hant: 將檔案夾加入控制中心

source: Add a reminder for today
ar: إضافة تذكير لليوم
de: Erinnerung für heute hinzufügen
es: Añadir un recordatorio para hoy
fr: Ajouter un rappel pour aujourd'hui
hu: Emlékeztető hozzáadása mára
ja: 今日のリマインダーを追加
nl: Voeg een herinnering toe voor vandaag
pl: Dodaj przypomnienie na dzisiaj
pt: Adicionar um lembrete para hoje
ru: Добавить напоминание на сегодня
sv: Lägg till en påminnelse för idag
tr: Bugün için bir hatırlatıcı ekle
vi: Thêm lời nhắc cho hôm nay
zh_hans: 添加今天的提醒事项
zh_hant: 加入今天的提醒事項

source: Add a shelf page that shows the widget stacks you pick
ar: إضافة صفحة إلى الرف تعرض مكدسات الأدوات التي تختارها
de: Ablage-Seite hinzufügen, die die ausgewählten Widget-Stapel zeigt
es: Añade una página del estante que muestre las pilas de widgets que elijas
fr: Ajouter une page d'étagère affichant les piles de widgets de votre choix
hu: Polclap hozzáadása, amely a kiválasztott widgetkötegeket mutatja
ja: 選択したウィジェットスタックを表示するシェルフページを追加
nl: Voeg een plankpagina toe met de widgetstapels die je kiest
pl: Dodaj stronę Szuflady z wybranymi stosami widżetów
pt: Adicionar uma página da prateleira que mostra as pilhas de widgets escolhidas
ru: Добавить страницу полки с выбранными стопками виджетов
sv: Lägg till en hyllsida som visar de widgetstackar du väljer
tr: Seçtiğiniz widget yığınlarını gösteren bir raf sayfası ekleyin
vi: Thêm một trang ngăn hiển thị các ngăn xếp tiện ích bạn chọn
zh_hans: 添加暂存区页面，显示所选的小组件叠放
zh_hant: 加入一個暫存區頁面，顯示你所選擇的小工具堆疊

source: Add a subtle tint from each app icon to its card background
ar: أضف صبغة خفيفة من كل أيقونة تطبيق إلى خلفية بطاقتها
de: Fügen Sie einen subtilen Farbton von jedem App-Symbol zu seinem Kartenhintergrund hinzu
es: Añadir un tono sutil de cada icono de la aplicación al fondo de su tarjeta
fr: Ajoute une légère teinte tirée de l'icône de chaque application à l'arrière-plan de sa carte
hu: Finom árnyalat hozzáadása az alkalmazásikonokból a kártyájuk hátteréhez
ja: 各アプリアイコンの色をカード背景にほんのり反映
nl: Voeg een subtiele tint van elk app-pictogram toe aan de achtergrond van de kaart
pl: Dodaj subtelną tonację z każdej ikony aplikacji do jej tła karty
pt: Adicionar uma tonalidade subtil de cada ícone da aplicação ao fundo do seu cartão
ru: Добавлять к фону карточки легкий оттенок цвета значка приложения
sv: Lägg till en subtil färgton från varje appsymbol i dess kortbakgrund
tr: Her uygulama simgesinden kart arka planına hafif bir renk tonu ekle
vi: Thêm sắc thái màu nhẹ từ biểu tượng của từng ứng dụng vào nền thẻ.
zh_hans: 根据应用图标颜色为卡片背景添加淡淡的色彩效果
zh_hant: 將應用程式圖示的顏色稍微渲染至其卡片背景

source: Add a subtle tint from each app icon to its card background.
ar: أضف صبغة خفيفة من كل أيقونة تطبيق إلى خلفية بطاقتها.
de: Fügen Sie einen subtilen Farbton von jedem App-Symbol zu seinem Kartenhintergrund hinzu.
es: Añadir un tono sutil de cada icono de la aplicación al fondo de su tarjeta.
fr: Ajoute une légère teinte tirée de l'icône de chaque application à l'arrière-plan de sa carte.
hu: Finom árnyalat hozzáadása az alkalmazásikonokból a kártyájuk hátteréhez.
ja: 各アプリアイコンの色をカード背景にほんのり反映します。
nl: Voeg een subtiele tint toe aan de kaartachtergrond van ieder apppictogram.
pl: Dodaj subtelną tonację z każdej ikony aplikacji do jej tła karty.
pt: Adicionar uma tonalidade subtil de cada ícone da aplicação ao fundo do seu cartão.
ru: Добавлять к фону карточки легкий оттенок цвета значка приложения.
sv: Lägg till en subtil färgton från varje appsymbol i dess kortbakgrund.
tr: Her uygulama simgesinden kart arka planına hafif bir renk tonu ekleyin.
vi: Thêm một tông màu nhẹ từ biểu tượng của từng ứng dụng vào nền thẻ.
zh_hans: 根据应用图标颜色为卡片背景添加淡淡的色彩效果。
zh_hant: 將應用程式圖示的顏色稍微渲染至其卡片背景。

source: Add a todo
ar: إضافة مهمة
de: Aufgabe hinzufügen
es: Añadir una tarea
fr: Ajouter une tâche
hu: Teendő hozzáadása
ja: ToDoを追加
nl: Een taak toevoegen
pl: Dodaj zadanie
pt: Adicionar uma tarefa
ru: Добавьте задачу
sv: Lägg till en uppgift
tr: Yapılacak ekle
vi: Thêm việc cần làm
zh_hans: 添加待办事项
zh_hant: 加入待辦事項

source: Add a widget before showing this stack in a dock.
ar: أضف أداة قبل عرض هذا المكدس في Dock.
de: Fügen Sie ein Widget hinzu, bevor Sie diesen Stapel in einem Dock anzeigen.
es: Añade un widget antes de mostrar esta pila en un Dock.
fr: Ajoutez un widget avant d'afficher cette pile dans un dock.
hu: Adjon hozzá egy widgetet, mielőtt megjeleníti ezt a köteget egy Dockban.
ja: このスタックをDockに表示する前に、ウィジェットを追加してください。
nl: Voeg een widget toe voordat je deze stapel in een Dock toont.
pl: Dodaj widżet, aby móc wyświetlać ten stos w Docku.
pt: Adicione um widget antes de mostrar esta pilha numa Dock.
ru: Добавьте виджет, прежде чем показывать эту стопку в Dock.
sv: Lägg till en widget innan du visar den här stacken i en dock.
tr: Bu yığını bir dock’ta göstermeden önce bir widget ekleyin.
vi: Thêm một tiện ích trước khi hiển thị ngăn xếp này trong dock.
zh_hans: 先添加小组件，再将此小组件叠放显示在 Dock 中。
zh_hant: 請先加入小工具，才能在 Dock 中顯示此堆疊。

source: Add a widget to show it in this stack on the dock.
ar: أضف أداة لعرضها في هذا المكدس على Dock.
de: Fügen Sie ein Widget hinzu, um es in diesem Stapel im Dock anzuzeigen.
es: Añade un widget para mostrarlo en esta pila en el Dock.
fr: Ajoutez un widget pour l'afficher dans cette pile sur le dock.
hu: Adjon hozzá egy widgetet, hogy megjelenjen ebben a kötegben a Dockban.
ja: ウィジェットを追加すると、Dock上のこのスタックに表示されます。
nl: Voeg een widget toe om deze in de stapel op het Dock te laten zien.
pl: Dodaj widżet, aby pokazać go w tym stosie w Docku.
pt: Adicione um widget para o mostrar nesta pilha na Dock.
ru: Добавьте виджет, чтобы показать его в этой стопке в Dock.
sv: Lägg till en widget för att visa den i den här stacken i Docken.
tr: Dock’taki bu yığın içinde görüntülenmesi için bir widget ekleyin.
vi: Thêm một tiện ích để hiển thị trong ngăn xếp này trên dock.
zh_hans: 添加一个小组件，使其显示在 Dock 中的此小组件叠放内。
zh_hant: 新增小工具，即可將它顯示在 Dock 的此堆疊中。
